Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Formålet med Advokatforumet er å legge til rette for god og konstruktiv diskusjon mellom Høyesterett og advokatene som gruppe.
nn: Formålet med Advokatforumet er å legge til rette for god og konstruktiv diskusjon mellom Høgsterett og advokatane som gruppe.

source: passende skjema fra våre nettsider
nn: passande skjema frå våre nettsider

source: Det er begrunnet i hensynet til Høyesterett og Høyesteretts oppgaver.
nn: Det er grunngitt i omsynet til Høgsterett og Høgsteretts oppgåver.

source: • Forbered deg på at det vil bli befaring i saken.
nn: • Førebu deg på at det vil bli synfaring i saka.

source: Han hadde ikke forsikret seg om at skadelidte hadde gitt samtykke til innsyn.
nn: Han hadde ikkje forsikra seg om at den skadelidne hadde gitt samtykke til innsyn.

source: Høyesterett tok utgangspunkt i at det etter norsk rett er straffbart å handle uten dispensasjon der dette er påkrevd.
nn: Høgsterett tok utgangspunkt i at det etter norsk rett er straffbart å handle utan dispensasjon der dette er påkravd.

source: Høyesterett kom til at tre vedtak om lisensfelling av 31 ulver utenfor ulvesonen vinteren 2017–2018 var gyldige.
nn: Høgsterett kom til at tre vedtak om lisensfelling av 31 ulvar utanfor ulvesona vinteren 2017–2018 var gyldige.

source: Spørsmålet er om det i straffeloven § 74 første ledd oppstilles et vilkår for å reise inndragningssak mot eieren om at det er tatt forutgående gyldig beslag i tingen – eventuelt stilt sikkerhet i stedet for beslag.
nn: Spørsmålet er om det i straffelova § 74 første ledd er stilt eit vilkår for å reise inndragingssak mot eigaren om at det tidlegare er tatt gyldig beslag i tingen – eventuelt stilt sikkerheit i staden for beslag.

source: Selv om hensynet til hennes barn veide tungt, var det ikke tilstrekkelig til å sette utvisningsvedtaket til side som stridende mot barnekonvensjonen eller mot EMK artikkel 8 om rett til familieliv.
nn: Sjølv om omsynet til barna hennar vog tungt, var det ikkje tilstrekkeleg til å sette utvisingsvedtaket til side som stridande mot barnekonvensjonen eller mot EMK artikkel 8 om rett til familieliv.

source: varaskjønnsmedlem, skal du ikke møte, men du må
nn: varaskjønnsmedlem, skal du ikkje møte, men du må

source: Erklæringer (underskrifter) fra gjenlevende ektefelle/samboer og øvrige arvinger
nn: Erklæringar (underskrifter) frå attlevande ektefelle/sambuar og andre arvingar

source: Lagmannsrettens beslutning om å nekte anken over begrensninger i samvær og telefonkontakt ble opphevet.
nn: Avgjerda i lagmannsretten om å nekte anken over avgrensingar i samvær og telefonkontakt blei oppheva.

source: Da må det holdes et nytt fengslingsmøte i domstolen.
nn: Då må det haldast eit nytt fengslingsmøte i domstolen.

source: I motsetning til det garantipregede ansvaret etter aksjeloven § 2-19, bygger ansvarsspørsmålet etter § 3-7 andre ledd på en sammensatt vurdering.
nn: I motsetning til det garantiprega ansvaret etter aksjelova § 2-19 bygger ansvarsspørsmålet etter § 3-7 andre ledd på ei samansett vurdering.

source: Ansvar etter bilansvarsloven for parkert bil
nn: Ansvar etter bilansvarslova for parkert bil

source: Ankeerklæring og anketilsvar skal sammen med tingrettens dom danne
nn: Ankeerklæring og anketilsvar skal saman med dommen frå tingretten

source: Sørge for utbedring etter skade på vegen, blant annet avgjøre kostnadsansvar ved påført skade, jf.
nn: Syta for utbetring etter skade på vegen, mellom anna avgjera kostnadsansvar ved påført skade, jf.

source: Domfelte hadde slått fornærmede i hodet med en brennevinsflaske som knuste.
nn: Domfelte hadde slått den fornærma i hovudet med ei brennevinsflaske som knuste.

source: Høyesterett la til grunn at ordlyden i yrkesskadeforskriften § 5-1, sammenholdt med forarbeidene til denne og to senere lovutredninger, innebærer at bestemmelsen uttømmende regulerer adgangen til etteroppgjør når kravet er begrunnet i forhold som fremgår av bestemmelsen.
nn: Høgsterett la til grunn at ordlyden i yrkesskadeforskrifta § 5-1, halden saman med forarbeida til denne og to seinare lovutgreiingar, inneber at føresegna uttømmande regulerer høvet til etteroppgjer når kravet er grunngitt i forhold som går fram av føresegna.

source: Dommen bidrar til å avklare grensen mellom straffri forberedelse og straffbart forsøk.
nn: Dommen bidrar til å avklare grensa mellom straffri førebuing og straffbart forsøk.

source: navn og mobilnummer til lærer/kontaktperson
nn: namn og mobilnummer til lærar/kontaktperson

source: Han hadde sluttet tidlig på skolen og ikke vært i jobb, og manglet derfor den læringen og modningsprosessen som dette kunne bidratt til.
nn: Han hadde slutta tidleg på skolen og ikkje vore i jobb, og mangla derfor den læringa og modningsprosessen som dette kunne ha bidratt til.

source: Det kreves også liten innsats og deltakelse i søksmålet fra den enkelte.
nn: Det blir også kravd liten innsats og deltaking i søksmålet frå den enkelte.

source: Dommen avklarer flere rettslige spørsmål knyttet til idømmelse av elektronisk kontroll av kontaktforbud og gir veiledning for når retten kan idømme slik kontroll.
nn: Dommen avklarer fleire rettslege spørsmål når det gjeld å dømme til elektronisk kontroll av kontaktforbod, og gir rettleiing for når retten kan dømme til slik kontroll.

source: UNE la til grunn at dette formelt ga henne statsborgerskap i Eritrea fra da av, men opprettholdt likevel tidligere avslag.
nn: UNE la til grunn at dette formelt gav henne statsborgarskap i Eritrea frå da av, men opprettheldt likevel tidlegare avslag.

source: I 2020 ble det anerkjent at den praksis som til da hadde vært gjeldende i norske fengsler med rutinemessig kroppsvisitasjon – full avkledning med inspeksjon av hele kroppen – kunne medføre brudd på EMK artikkel 3.
nn: I 2020 blei det anerkjent at den praksisen som til da hadde vore gjeldande i norske fengsel med rutinemessig kroppsvisitasjon – full avkleding med inspeksjon av heile kroppen – kunne medføre brot på EMK artikkel 3.

source: barnevernloven § 4-12 første ledd bokstav d.
nn: barnevernlova § 4-12 første ledd bokstav d.

source: Retten skal gi nødvendig veiledning, avklare hva som bør gjøres under saksforberedelsen og avklare om det kan være grunnlag for en en minnelig løsning (at partene selv med god vilje kan finne en løsning på konflikten uten rettens medvirkning).
nn: Retten skal gje nødvendig rettleiing, avklare kva som bør gjerast under saksførebuinga og avklare om det kan vere grunnlag for ei minneleg løysing (at partane sjølv med god vilje kan finne ei løysing på konflikten utan medverknad frå retten).

source: Hovedspørsmålet i saken var om et oppreisningskrav var rettskraftig avgjort og om kravene var foreldet.
nn: Hovudspørsmåla i saka var om eit oppreisingskrav var rettskraftig avgjort og om krava var forelda.

source: Den lovbestemte uskifteretten for samboere kan på visse vilkår enten være utvidet eller innskrenket ved testament.
nn: Den lovbestemte uskifteretten for sambuarar kan på visse vilkår anten vere utvida eller innskrenka ved testament.

source: Lagmannsretten var kommet til at det ikke forelå proforma.
nn: Lagmannsretten hadde komme til at det ikkje låg føre proforma.

source: Dommen gir veiledning om straffutmåling ved kroppsskade og om skjerpende omstendigheter etter straffeloven §§ 77 og 79.
nn: Dommen gir rettleiing om straffutmåling ved kroppsskade og om skjerpande omstende etter straffelova §§ 77 og 79.

source: Utvikling av lederteam
nn: Utvikling av leiarteam

source: Gruppen skal i tillegg som hovedregel ha en prosessfullmektig som er advokat.
nn: Gruppa skal i tillegg som hovudregel ha ein prosessfullmektig som er advokat.

source: Disse verdiene skal ikke deles.
nn: Desse verdiane skal ikkje delast.

source: Tilhørerne kan være journalister, skoleklasser, pårørende, familie og venner av partene eller andre som har interesse av saken.
nn: Tilhøyrarane kan vere journalistar, skuleklassar, pårørande, familie og vener av partane eller andre som har interesse av saka.

source: Som medlem av retten er det din oppgave å være med på å bestemme hvilke løsninger som skal velges for bruk av eiendommer og bruksrettigheter, og eventuelt avsi dom i tvister.
nn: Som medlem av retten er det di oppgåve å vere med på å avgjere kva slags løysingar som skal veljast for bruk av eigedommar og bruksrettar, og eventuelt avseie dom i tvistar.

source: Høyesterett opphevet delvis jordskifteoverrettens og lagmannsrettens avgjørelser om erstatning for skade på avling som skyldtes at rein var kommet inn på innmark, fordi spørsmålet om medvirkning eller lemping ikke var tilstrekkelig drøftet.
nn: Høgsterett oppheva delvis avgjerdene i jordskifteoverretten og lagmannsretten om erstatning for skade på avling som kom av at rein var kommen inn på innmark, fordi spørsmålet om medverknad eller lemping ikkje var tilstrekkeleg drøfta.

source: Arbeidsgiverens ensidige disposisjoner over oppfinnelsen kan danne grunnlag for et krav fra arbeidstakeren om godtgjørelse, men forplikter ikke arbeidstakeren til å gi fra seg sin rett.
nn: Arbeidsgivaren sine einsidige disposisjonar over oppfinninga kan danne grunnlag for eit krav frå arbeidstakaren om godtgjering, men forpliktar ikkje arbeidstakaren til å gi frå seg retten.

source: Dommen gir retningslinjer for straffenivået for denne type handlinger.
nn: Dommen gir retningsliner for straffenivået for denne type handlingar.

source: De mente at den som hadde verget seg, hadde opptrådt grovt uaktsomt og dømte ham til å betale oppreisningserstatning til den skadelidte.
nn: Dei meinte at den som hadde verja seg, hadde handla grovt aktlaust, og dømde han til å betale oppreisningserstatning til den skadelidne.

source: I tråd med etablert praksis var utvelgelseskretsen bestemt av kriteriene divisjon og geografisk beliggenhet.
nn: I tråd med etablert praksis var utvalskrinsen bestemt av kriteria divisjon og geografisk plassering.

source: Jordskifteretten kan òg
nn: Jordskifteretten kan òg dele

source: Saka galdt tolkinga av denne regelen - skatteloven § 52-1 - dels om inntekta måtte forstås som heile inntekta, ikke berre den delen som skreiv seg frå medlemsomsetninga, dels om 15 %-frådraget skulle bereknas av inntekta etter reduksjon for bonus til medlemmane.
nn: Saka galdt tolkinga av denne regelen - skatteloven § 52-1 - dels om inntekta måtte forstås som heile inntekta, ikkje berre den delen som skreiv seg frå medlemsomsetninga, dels om 15 %-frådraget skulle bereknas av inntekta etter reduksjon for bonus til medlemmane.

source: Flertallet kom til at fraktføreren var ansvarlig, mens mindretallet ville frifinne fraktføreren.
nn: Fleirtalet kom til at fraktføraren var ansvarleg, medan mindretalet ville frifinne fraktføraren.

source: Høyesterett kom til at det må kreves et reelt og påviselig behov for å unytte eiendommen på en måte som blir vanskeliggjort med nåværende eiendomsutforming, men at lagmannsretten hadde påvist et slikt behov.
nn: Høgsterett kom til at det må krevjast eit reelt og påviseleg behov for å unytte eigedommen på ein måte som blir vanskeleggjord med den noverande eigedomsutforminga, men at lagmannsretten hadde påvist eit slikt behov.

source: Høyesterett kom til at en person med både tarmsykdom, psykisk lidelse og allergier ikke hadde krav på forhøyet uføretrygd etter reglene om «unge uføre».
nn: Høgsterett kom til at ein person med både tarmsjukdom, psykisk liding og allergiar ikkje hadde krav på forhøgd uføretrygd etter reglane om «unge uføre».

source: Høyesterett kom videre til at forholdet også var straffbart etter forbudet i samme paragraf mot å bruke offentlig våpen eller merke.
nn: Høgsterett kom vidare til at forholdet også var straffbart etter forbodet i same paragraf mot å bruke offentleg våpen eller merke.

source: Dette bør gjøres under veiledning av bistandsadvokaten.
nn: Dette bør gjerast under rettleiing av bistandsadvokaten.

source: Domfelte ble dømt til forvaring fordi det er nærliggende fare for at han kan begå ny voldtekt, og fordi tidsbegrenset fengselsstraff ikke er tilstrekkelig til å verne samfunnet.
nn: Den domfelte blei dømd til forvaring fordi det er nærliggande fare for at han kan gjere seg skuldig i nye valdtekter, og fordi ei tidsavgrensa fengselsstraff ikkje er tilstrekkeleg til å verne samfunnet.

source: Det ble vist til at barnet var særlig sårbart, og til at mor og far – hverken hver for seg eller i fellesskap – evnet å gi det forsvarlig omsorg.
nn: Det blei vist til at barnet var særleg sårbart, og til at mor og far – verken kvar for seg eller i fellesskap – evna å gi det forsvarleg omsorg.

source: 2 er til hinder for å avslå krav om erstatning etter at siktede er frifunnet i straffesaken.
nn: 2 er til hinder for å avslå krav om erstatning etter at den sikta er frifunnen i straffesaka.

source: Dommeren og advokaten ser hverandre sjeldnere nå enn tidligere.
nn: Dommaren og advokaten ser kvarandre sjeldnare no enn tidlegare.

source: før rettssaken begynner?
nn: før rettssaka startar?

source: For den delen av produksjonen som aldri kom i gang, måtte tiltalte dømmes for forsøk på medvirkning.
nn: For den delen av produksjonen som aldri kom i gang, måtte den tiltalte dømmast for forsøk på medverknad.

source: Saken gjaldt oppsigelse av en fastlege fordi legen av samvittighetsgrunner ikke ønsket å sette inn spiral som prevensjonsmiddel.
nn: Saka gjaldt oppseiing av ein fastlege fordi legen av samvitsgrunnar ikkje ønskte å sette inn spiral som prevensjonsmiddel.

source: Høyesterett la til grunn som sikker rett at en dommer som treffer avgjørelse om fengsling etter straffeprosessloven § 171, ikke ved dette alene blir inhabil i den etterfølgende straffesaken.
nn: Høgsterett la til grunn som sikker rett at ein dommar som tar ei avgjerd om fengsling etter straffeprosesslova § 171, ikkje ved dette aleine blir inhabil i den etterfølgande straffesaka.

source: Han hadde også endret sin personlige livssituasjon.
nn: Han hadde også endra den personlege livssituasjonen sin.

source: Det var ikke formildende at terrenginngrepene utendørs senere var tilbakeført og at kommunen i ettertid har godkjent kjelleren.
nn: Det var ikkje formildande at terrenginngrepa utandørs seinare var tilbakeførte, og at kommunen i ettertid har godkjent kjellaren.

source: Formålet om gjenforening kan bare oppgis – med den virkning at samværet faller bort eller begrenses sterkt – dersom det foreligger spesielle og sterke grunner.
nn: Ein kan berre gi opp formålet om gjenforeining – med den verknaden at samværet fell bort eller blir sterkt avgrensa – dersom det ligg føre spesielle og sterke grunnar.

source: Den aktuelle bonusordningen var en form for resultatlønnsordning og en del av innleieforetakets samlede system for vederlag for arbeid.
nn: Den aktuelle bonusordninga var ei form for resultatlønnsordning og ein del av det samla systemet for vederlag for arbeid i innleigeføretaket.

source: A (advokat Tina Storsletten Nordstrøm), Fellesforbundet (partshjelper) (advokat Lars Olav Skårberg) mot B (advokat Nicolay Skarning) II.
nn: I A (advokat Tina Storsletten Nordstrøm), Fellesforbundet (partshjelpar) (advokat Lars Olav Skårberg) mot B (advokat Nicolay Skarning)II.

source: januar 2019 skal Høyesteretts storkammer behandle sak om straff for fangst av snøkrabbe på norsk kontinentalsokkel i fiskesonen ved Svalbard.
nn: januar 2019 skulle Høgsteretts storkammer behandle ei sak om straff for fangst av snøkrabbe på norsk kontinentalsokkel i fiskesona ved Svalbard.

source: - Er det grunnlag for det, vil rettsformannen søke å finne en felles kjerne som alle kan bli enige om.
nn: - Er det grunnlag for det, vil rettsformannen søke å finne ein felles kjerne som alle kan bli einige om.

source: I to saker for lagmannsretten var de tiltalte frifunnet for overtredelse av forbudet mot bruk av håndholdt mobiltelefon under kjøring, fastsatt i forskrift til vegtrafikkloven.
nn: I to saker for lagmannsretten var dei tiltalte frifunne for brot på forbodet mot bruk av handhalden mobiltelefon under køyring, fastsett i forskrift til vegtrafikklova.

source: Ankende part kjøpte en eiendom i 1998, men tinglyste ikke ervervet.
nn: Den ankande parten kjøpte ein eigedom i 1998, men tinglyste ikkje ervervet.

source: VG har hatt et generelt søkelys på Forsvarets og politiets håndtering av våpen innlevert til politiet, og den tilknytning flere fremtredende polititjenestemenn og offiserer har hatt til slike våpen.
nn: VG har hatt eit generelt søkelys på Forsvarets og politiets handtering av våpen som er innleverte til politiet, og tilknytinga fleire framståande polititenestemenn og offiserar har hatt til slike våpen.

source: Forholdet omfattet ett tilfelle av forsøk på voldtekt til seksuell omgang og flere seksuelle krenkelser, blant annet fikk han henne til å sende nakenbilder av seg selv.
nn: Forholdet omfatta eitt tilfelle av forsøk på valdtekt til seksuell omgang og flere seksuelle krenkingar, blant anna fekk han ho til å sende nakenbilete av seg sjølv.

source: ble tolket bokstavelig.
nn: blei tolka bokstavleg.

source: Protokollføreren fører rettsboken over rettens forhandlinger og kan ellers utføre forefallende praktiske oppgaver under rettsmøtet.
nn: Protokollføraren fører rettsboka over forhandlingane i retten og kan elles utføre førefallande praktiske oppgåver under rettsmøtet.

source: Mange synes det er psykisk krevende å ha en sak i domstolene
nn: Mange synest det er psykisk krevjande å ha ei sak i domstolane.

source: Mens domfelte var varetektsfengslet ble det innledet skjult etterforskning mot ham for drapsforbund og trusler.
nn: Medan den domfelte var varetektsfengsla, blei det innleidd skjult etterforsking mot han for drapsforbund og truslar.

source: En bank fikk etter dette ikke medhold i at den generelle forhåndsmeldingen som låntakeren hadde sendt sine kunder om pantsetting av fremtidige ikke-individualiserte krav, kunne få rettsvern.
nn: Ein bank fekk etter dette ikkje medhald i at den generelle førehandsmeldinga som låntakaren hadde sendt kundane sine om pantsetting av framtidige ikkje-individualiserte krav, kunne få rettsvern.

source: Identiske krav frå majoritetsaksjeeigar og frå selskap om skadebot grunna et påstått ugyldig forvaltningsvedtak
nn: Identiske krav frå majoritetsaksjeeigar og frå selskap om skadebot grunna eit påstått ugyldig forvaltningsvedtak

source: Selskapet fikk fradrag for inngående merverdiavgift, men gikk senere konkurs.
nn: Selskapet fekk frådrag for inngåande meirverdiavgift, men gjekk seinare konkurs.

source: To innleide arbeidstakere hadde i en årrekke vært utleid til en offshorebedrift.
nn: To innleigde arbeidstakarar hadde i ei årrekke vore utleigde til ei offshorebedrift.

source: Høyesterett ga saksøkerne delvis medhold i en sak som dreide seg om forståelsen av den såkalte sokkelbestemmelsen i Norges skatteavtaler med Belgia og Spania.
nn: Høgsterett gav saksøkarane delvis medhald i ei sak som dreidde seg om forståinga av den såkalla sokkelføresegna i Noregs skatteavtalar med Belgia og Spania.

source: Også demilitariserte fartøy er imidlertid lisenspliktige ved utførsel til militær bruk til områder hvor det er krig eller krig truer eller til land hvor det er borgerkrig.
nn: Men også demilitariserte fartøy er lisenspliktige ved utførsel til militær bruk til område der det er krig eller krig truar, eller til land der det er borgarkrig.

source: Jordskifteretten sørger for rettslige avklaringer også i
nn: Jordskifteretten syter for rettslege avklaringar også

source: reise seg når forsikringen avgis.
nn: reise seg når forsikringa blir gitt.

source: eller fra Pexip-appen som kan lastes ned gratis fra
nn: eller frå Pexip-appen, som kan lastast ned gratis frå

source: Annen virksomhet som for eksempel undervisning, sensur, forfatterskap, voldgift eller andre typer virksomhet.
nn: Anna verksemd som til dømes undervisning, sensur, forfattarskap, skilsdom eller andre typar verksemd.

source: Det ble tatt forbehold for utleie av hester til erfarne ryttere for særlig risikofylte aktiviteter, der rytteren kjenner risikofaktorene godt.
nn: Det blei tatt atterhald om utleige av hestar til erfarne ryttarar for særleg risikofylte aktivitetar der ryttaren kjenner risikofaktorane godt.

source: og retter, få fastsatt regler for bruken av en felles
nn: rettar, få fastsett reglar for bruken av ein felles veg

source: Høyesterett kom til at Luganokonvensjonen ikke ga grunnlag for at et søksmål mot et dansk forsikringsselskaps konkursbo for å få fastslått at det var grunnlag for krav under yrkesskadeforsikring, kunne anlegges ved Bergen tingrett.
nn: Høgsterett kom til at Luganokonvensjonen ikkje gav grunnlag for at eit søksmål mot konkursbuet til eit dansk forsikringsselskap for å få fastslått at det var grunnlag for krav under yrkesskadeforsikring, kunne reisast ved Bergen tingrett.

source: Saken gir veiledning for hva som skal til for å kunne trekke inn krav på dom for erstatningsutmålingen i en sak hvor saksøker har begrenset påstanden til å gjelde vilkårene for erstatningsansvar.
nn: Saka gir rettleiing for kva som skal til for å kunne trekke inn krav på dom for erstatningsutmålinga i ei sak der saksøkjar har avgrensa påstanden til å gjelde vilkåra for erstatningsansvar.

source: Samværet må være slik at båndene mellom foreldre og barn kan styrkes og utvikles, og at det derved legges til rette for at foreldre og barn kan gjenforenes.
nn: Samværet må vere slik at banda mellom foreldre og barn kan styrkast og utviklast, og at det dermed blir lagt til rette for at foreldre og barn kan gjenforeinast.

source: Utlendingen hadde blant annet oppgitt galt opprinnelsesland og falsk identitet.
nn: Utlendingen hadde blant anna oppgitt feil opphavsland og falsk identitet.

source: ved utarbeidelse av skriftlig materiale?
nn: ved utarbeiding av skriftleg materiale?

source: Vurdere og fremme saker som må behandles i årsmøtet.
nn: Vurdera og fremja saker som må handsamast i årsmøtet.

source: Gjennom perioden fra A ble siktet til han gikk av, nedla han en betydelig arbeidsinnsats for å forsvare seg mot anklagene.
nn: Gjennom perioden frå A vart sikta til han gjekk av, gjorde han ein betydeleg arbeidsinnsats for å forsvare seg mot skuldingane.

source: Saken bidrar til å avklare hvilke krav som følger av EMK når det gjelder gjennomføring av kroppsvisitasjoner.
nn: Saka bidrar til å avklare kva for krav som følger av EMK når det gjeld gjennomføring av kroppsvisitasjonar.

source: Dersom retting ikke blir utført, gir det grunnlag for avvisning.
nn: Dersom retting ikkje blir utført, gir det grunnlag for avvising.

source: Selv om nye måter å organisere næringsvirksomhet på kan utfordre arbeidsmiljølovens formål om å sikre trygge ansettelsesforhold, må det være opp til lovgiver å avgjøre om det bør gis en slik regel som arbeidstakersiden hadde argumentert for.
nn: Sjølv om nye måtar å organisere næringsverksemd på kan utfordre formålet i arbeidsmiljølova om å sikre trygge tilsettingsforhold, må det vere opp til lovgivaren å avgjere om ein bør fastsette ein slik regel som arbeidstakarsida hadde argumentert for.

source: Under telefonavhør for lagmannsretten uttalte to sakkyndige vitner seg dels om hvor lenge sædrester kan påvises i skjeden etter avlevering, dels om muligheten for at sæd kan forflytte seg inn i skjeden fra utsiden av en kvinnes kjønnsorgan.
nn: Under telefonavhøyr for lagmannsretten uttalte to sakkunnige vitnar seg dels om kor lenge sædrestar kan påvisast i skjeden etter avlevering, dels om moglegheita for at sæd kan bevege seg inn i skjeden frå utsida av kjønnsorganet til ei kvinne.

source: Det straffbare forholdet var foreldet.
nn: Det straffbare forholdet var forelda.

source: Den ekstra godtgjørelsen varierte fra måned til måned.
nn: Den ekstra godtgjersla varierte frå månad til månad.
